Repository: dadederk/RetroRacing
Catalog: RetroRacing/RetroRacingShared/Localizable.xcstrings
Source language: en
Languages: ca, de, es, fr, it, ja, ko, nl, pt_br, pt_pt, zh_hans, zh_hant

# paywall_learn_more
source: Learn More
ca: Més informació
de: Mehr erfahren
es: Más información
fr: En savoir plus
it: Scopri di più
ja: 詳細
ko: 자세히
nl: Meer info
pt_br: Saiba mais
pt_pt: Saiba mais
zh_hans: 了解更多
zh_hant: 了解更多

# paywall_limit_notice
source: Pit stop! You've used up all your plays for today. Come back tomorrow for more free plays. Or go unlimited: One coffee for me, unlimited plays for you!
ca: Parada als boxes! Has esgotat totes les partides d'avui. Torna demà per a més partides gratuïtes. O fes-te il·limitat: un cafè per a mi, partides il·limitades per a tu!
de: Boxenstopp! Du hast alle Spiele für heute verbraucht. Komm morgen wieder für mehr Gratis-Spiele. Oder geh unbegrenzt: Ein Kaffee für mich, unbegrenzte Spiele für dich!
es: ¡Parada en boxes! Has agotado todas tus partidas de hoy. Vuelve mañana para más partidas gratuitas. ¿O hazte ilimitado? Un café para mí, partidas ilimitadas para ti.
fr: Arrêt aux stands ! Tu as utilisé toutes tes parties du jour. Reviens demain pour plus de parties gratuites. Ou passe en illimité : un café pour moi, des parties illimitées pour toi !
it: Pit stop! Hai esaurito tutte le partite di oggi. Torna domani per altre partite gratuite. Oppure vai senza limiti: un caffè per me, partite illimitate per te!
ja: ピットストップ！今日のプレイ回数は使い切りました。明日また無料プレイがもらえます。または無制限プレイ：コーヒー1杯分で、あなたは無制限、僕はカフェイン！
ko: 피트스톱! 오늘 플레이 횟수를 모두 사용했어요. 내일 다시 무료 플레이가 생깁니다. 또는 무제한 플레이: 커피 한 잔이면 당신은 무제한, 나는 카페인!
nl: Pitstop! Je hebt al je runs voor vandaag opgebruikt. Kom morgen terug voor meer gratis runs. Of ga onbeperkt: een koffie voor mij, onbeperkt spelen voor jou!
pt_br: Pit stop! Você usou todas as jogadas de hoje. Volte amanhã para mais jogadas grátis. Ou vá sem limites: um cafezinho para mim, partidas ilimitadas para você!
pt_pt: Pit stop! Usou todas as jogadas de hoje. Volte amanhã para mais jogadas grátis. Ou vá sem limites: um cafézinho para mim, partidas ilimitadas para si!
zh_hans: 进站休息！今天的次数用完了。明天会再有免费次数。或解锁无限畅玩：请我喝杯咖啡，你就能无限开跑！
zh_hant: 進站休息！今天的次數用完了。明天會再有免費次數。或解鎖無限暢玩：請我喝杯咖啡，你就能無限開跑！

# paywall_shareplay_free_notice
source: Friend races are free with SharePlay!
ca: Les curses amb amics són gratis amb SharePlay!
de: Freundesrennen sind mit SharePlay kostenlos!
es: ¡Las carreras con amigos son gratis con SharePlay!
fr: Les courses entre amis sont gratuites avec SharePlay !
it: Le gare con gli amici sono gratis con SharePlay!
ja: SharePlayのフレンドレースは無料！
ko: SharePlay 친구 레이스는 무료예요!
nl: Vriendenraces zijn gratis met SharePlay!
pt_br: Corridas com amigos no SharePlay são grátis!
pt_pt: Corridas com amigos no SharePlay são grátis!
zh_hans: SharePlay 好友对战免费！
zh_hant: SharePlay 好友對戰免費！

# paywall_stay_free_reset_body
source: Your daily limit resets at midnight.
ca: El límit diari es reinicia a mitjanit.
de: Dein Tageslimit wird um Mitternacht zurückgesetzt.
es: Tu límite diario se reinicia a medianoche.
fr: Ta limite quotidienne se réinitialise à minuit.
it: Il limite giornaliero si azzera a mezzanotte.
ja: デイリー上限は深夜0時にリセットされます。
ko: 일일 한도는 자정에 초기화됩니다.
nl: Je daglimiet wordt om middernacht gereset.
pt_br: Seu limite diário reinicia à meia-noite.
pt_pt: Seu limite diário reinicia à meia-noite.
zh_hans: 每日上限会在午夜重置。
zh_hant: 每日上限會在午夜重置。

# paywall_stay_free_reset_title
source: No worries!
ca: Cap problema!
de: Kein Stress!
es: ¡No pasa nada!
fr: Pas de souci !
it: Nessun problema!
ja: 大丈夫！
ko: 걱정 마세요!
nl: Geen zorgen!
pt_br: Sem problemas!
pt_pt: Sem problemas!
zh_hans: 别担心！
zh_hant: 別擔心！

# paywall_stay_free_title
source: Want to Stay Free?
ca: Vols continuar jugant de franc?
de: Gratis bleiben?
es: ¿Quieres seguir gratis?
fr: Rester en gratuit ?
it: Vuoi restare gratis?
ja: 無料のまま？
ko: 무료로 계속할까요?
nl: Gratis blijven spelen?
pt_br: Quer continuar grátis?
pt_pt: Quer continuar grátis?
zh_hans: 想继续免费玩？
zh_hant: 想繼續免費玩？

# paywall_stay_free_watch_body
source: Keep playing as much as you want on your Apple Watch.
ca: Continua jugant tant com vulgues a l'Apple Watch.
de: Spiele so viel du willst auf deiner Apple Watch.
es: Sigue jugando todo lo que quieras en tu Apple Watch.
fr: Joue autant que tu veux sur ton Apple Watch.
it: Continua a giocare quanto vuoi sul tuo Apple Watch.
ja: Apple Watchでは好きなだけプレイできます。
ko: Apple Watch에서는 원하는 만큼 플레이할 수 있어요.
nl: Speel zoveel je wilt op je Apple Watch.
pt_br: Continue jogando o quanto quiser no Apple Watch.
pt_pt: Continue jogando o quanto quiser no Apple Watch.
zh_hans: 在 Apple Watch 上可尽情游玩。
zh_hant: 在 Apple Watch 上可盡情遊玩。

# paywall_title
source: Get Unlimited Plays
ca: Aconsegueix partides il·limitades
de: Unbegrenzte Spiele freischalten
es: Consigue partidas ilimitadas
fr: Obtenir des parties illimitées
it: Ottieni partite illimitate
ja: 無制限プレイを入手
ko: 무제한 플레이 받기
nl: Onbeperkt spelen ontgrendelen
pt_br: Obter Partidas Ilimitadas
pt_pt: Obter Partidas Ilimitadas
zh_hans: 获取无限畅玩
zh_hant: 取得無限暢玩

# paywall_unlimited_and_themes
source: Unlimited plays forever. Choose from available visual themes. Support development.
ca: Partides il·limitades per sempre. Tria entre temes visuals disponibles. Dóna suport al desenvolupament.
de: Unbegrenzte Spiele für immer. Wähle aus verfügbaren visuellen Themes. Unterstütze die Entwicklung.
es: Partidas ilimitadas para siempre. Elige entre temas visuales disponibles. Apoya el desarrollo.
fr: Parties illimitées pour toujours. Choisis parmi les thèmes visuels disponibles. Soutiens le développement.
it: Partite illimitate per sempre. Scegli tra i temi visivi disponibili. Sostieni lo sviluppo.
ja: 永久無制限プレイ。ビジュアルテーマを選択。開発を支援。
ko: 영구 무제한 플레이. 시각 테마 선택. 개발 후원.
nl: Onbeperkt spelen voor altijd. Kies uit beschikbare visuele thema's. Steun de ontwikkeling.
pt_br: Partidas ilimitadas para sempre. Escolha temas visuais. Apoie o desenvolvimento.
pt_pt: Partidas ilimitadas para sempre. Escolha temas visuais. Apoie o desenvolvimento.
zh_hans: 永久无限畅玩。选择视觉主题。支持开发。
zh_hant: 永久無限暢玩。選擇視覺主題。支持開發。

source: Play
ca: Jugar
de: Spielen
es: Jugar
fr: Jouer
it: Gioca
ja: プレイ
ko: 플레이
nl: Spelen
pt_br: Jogar
pt_pt: Jogar
zh_hans: 开始
zh_hant: 開始

# play_limit_remaining %lld %lld
source: Remaining: %lld of %lld
ca: Restants: %lld de %lld
de: Verbleibend: %lld von %lld
es: Restantes: %lld de %lld
fr: Restantes : %lld sur %lld
it: Rimanenti: %lld di %lld
ja: 残り: %lld / %lld
ko: 남음: %lld / %lld
nl: Resterend: %lld van %lld
pt_br: Restantes: %lld de %lld
pt_pt: Restantes: %lld de %lld
zh_hans: 剩余：%lld / %lld
zh_hant: 剩餘：%lld / %lld

# play_limit_resets_in_hours %lld
source: Resets in %lld hours
ca: Es reinicia d'ací %lld hores
de: Zurücksetzen in %lld Stunden
es: Se reinicia en %lld horas
fr: Réinitialisation dans %lld heures
it: Si azzera tra %lld ore
ja: %lld時間後にリセット
ko: %lld시간 후 초기화
nl: Reset over %lld uur
pt_br: Reinicia em %lld horas
pt_pt: Reinicia em %lld horas
zh_hans: %lld 小时后重置
zh_hant: %lld 小時後重置

# play_limit_resets_in_one_hour
source: Resets in 1 hour
ca: Es reinicia d'ací 1 hora
de: Zurücksetzen in 1 Stunde
es: Se reinicia en 1 hora
fr: Réinitialisation dans 1 heure
it: Si azzera tra 1 ora
ja: 1時間後にリセット
ko: 1시간 후 초기화
nl: Reset over 1 uur
pt_br: Reinicia em 1 hora
pt_pt: Reinicia em 1 hora
zh_hans: 1 小时后重置
zh_hant: 1 小時後重置

# play_limit_resets_tomorrow
source: Resets tomorrow at 00:00
ca: Es reinicia demà a les 00:00
de: Zurücksetzen morgen um 00:00
es: Se reinicia mañana a las 00:00
fr: Réinitialisation demain à 00:00
it: Si azzera domani alle 00:00
ja: 明日0:00にリセット
ko: 내일 00:00에 초기화
nl: Reset morgen om 00:00
pt_br: Reinicia amanhã às 00:00
pt_pt: Reinicia amanhã às 00:00
zh_hans: 明天 00:00 重置
zh_hant: 明天 00:00 重置

# play_limit_section_footer %lld
source: %lld free plays every day without Unlimited Plays.
ca: %lld partides gratuïtes cada dia sense Partides il·limitades.
de: %lld Gratis-Spiele pro Tag ohne Unbegrenzte Spiele.
es: %lld partidas gratuitas al día sin Partidas ilimitadas.
fr: %lld parties gratuites par jour sans Parties illimitées.
it: %lld partite gratuite al giorno senza Partite illimitate.
ja: 無制限プレイなしでは毎日%lld回無料プレイ。
ko: 무제한 플레이 없이는 매일 %lld회 무료 플레이.
nl: %lld gratis runs per dag zonder Onbeperkt spelen.
pt_br: %lld jogadas grátis por dia sem Partidas Ilimitadas.
pt_pt: %lld jogadas grátis por dia sem Partidas Ilimitadas.
zh_hans: 未解锁无限畅玩时，每天 %lld 次免费。
zh_hant: 未解鎖無限暢玩時，每天 %lld 次免費。

# play_limit_section_footer_first_day %lld %lld
source: %lld free plays every day without Unlimited Plays. Welcome bonus: %lld free plays on your first day.
ca: %lld partides gratuïtes cada dia sense Partides il·limitades. Bonificació de benvinguda: %lld partides gratuïtes en el teu primer dia.
de: %lld Gratis-Spiele pro Tag ohne Unbegrenzte Spiele. Willkommensbonus: %lld Gratis-Spiele am ersten Tag.
es: %lld partidas gratuitas al día sin Partidas ilimitadas. Bono de bienvenida: %lld partidas gratuitas en tu primer día.
fr: %lld parties gratuites par jour sans Parties illimitées. Bonus de bienvenue : %lld parties gratuites le premier jour.
it: %lld partite gratuite al giorno senza Partite illimitate. Bonus di benvenuto: %lld partite gratuite il primo giorno.
ja: 無制限プレイなしでは毎日%lld回無料。初日ボーナス: %lld回。
ko: 무제한 플레이 없이는 매일 %lld회 무료. 첫날 보너스: %lld회.
nl: %lld gratis runs per dag zonder Onbeperkt spelen. Welkomstbonus: %lld gratis runs op je eerste dag.
pt_br: %lld jogadas grátis por dia sem Partidas Ilimitadas. Bônus de boas-vindas: %lld jogadas no primeiro dia.
pt_pt: %lld jogadas grátis por dia sem Partidas Ilimitadas. Bônus de boas-vindas: %lld jogadas no primeiro dia.
zh_hans: 未解锁无限畅玩时，每天 %lld 次免费。首日加码：%lld 次。
zh_hant: 未解鎖無限暢玩時，每天 %lld 次免費。首日加碼：%lld 次。

# play_limit_thank_you
source: Thank you for your support!
ca: Gràcies pel teu suport!
de: Danke für deine Unterstützung!
es: ¡Gracias por tu apoyo!
fr: Merci pour ton soutien !
it: Grazie per il tuo supporto!
ja: サポートありがとう！
ko: 후원해 주셔서 감사합니다!
nl: Bedankt voor je steun!
pt_br: Obrigado pelo seu apoio!
pt_pt: Obrigado pelo seu apoio!
zh_hans: 感谢你的支持！
zh_hant: 感謝你的支持！

# play_limit_title
source: Play Limit
ca: Límit de partides
de: Spiel-Limit
es: Límite de partidas
fr: Limite de parties
it: Limite di partite
ja: プレイ上限
ko: 플레이 제한
nl: Speellimiet
pt_br: Limite de jogadas
pt_pt: Limite de jogadas
zh_hans: 游玩上限
zh_hant: 遊玩上限

# play_limit_unlimited
source: ♾️ Unlimited
ca: ♾️ Il·limitat
de: ♾️ Unbegrenzt
es: ♾️ Ilimitado
fr: ♾️ Illimité
it: ♾️ Illimitato
ja: ♾️ 無制限
ko: ♾️ 무제한
nl: ♾️ Onbeperkt
pt_br: ♾️ Ilimitado
pt_pt: ♾️ Ilimitado
zh_hans: ♾️ 无限
zh_hant: ♾️ 無限

source: Player car
ca: Cotxe del jugador
de: Spielerauto
es: Coche del jugador
fr: Voiture du joueur
it: Auto del giocatore
ja: プレイヤーの車
ko: 플레이어 차량
nl: Spelersauto
pt_br: Carro do jogador
pt_pt: Carro do jogador
zh_hans: 玩家车辆
zh_hant: 玩家車輛

# product_unlimited_plays
source: Unlimited Plays
ca: Partides il·limitades
de: Unbegrenzte Spiele
es: Partidas ilimitadas
fr: Parties illimitées
it: Partite illimitate
ja: 無制限プレイ
ko: 무제한 플레이
nl: Onbeperkt spelen
pt_br: Partidas Ilimitadas
pt_pt: Partidas Ilimitadas
zh_hans: 无限畅玩
zh_hant: 無限暢玩

# purchase_error_title
source: Purchase Failed
ca: La compra ha fallat
de: Kauf fehlgeschlagen
es: La compra ha fallado
fr: Achat échoué
it: Acquisto non riuscito
ja: 購入に失敗
ko: 구매 실패
nl: Aankoop mislukt
pt_br: Falha na compra
pt_pt: Falha na compra
zh_hans: 购买失败
zh_hant: 購買失敗

# purchase_restored_failed %@
source: Failed to restore purchases: %@
ca: No s'han pogut restaurar les compres: %@
de: Käufe konnten nicht wiederhergestellt werden: %@
es: No se han podido restaurar las compras: %@
fr: Impossible de restaurer les achats : %@
it: Impossibile ripristinare gli acquisti: %@
ja: 購入の復元に失敗: %@
ko: 구매 복원 실패: %@
nl: Aankopen kunnen niet worden hersteld: %@
pt_br: Falha ao restaurar compras: %@
pt_pt: Falha ao restaurar compras: %@
zh_hans: 还原购买失败：%@
zh_hant: 還原購買失敗：%@

# purchase_restored_none
source: No purchases found to restore.
ca: No s'ha trobat cap compra per restaurar.
de: Keine Käufe zum Wiederherstellen gefunden.
es: No se ha encontrado ninguna compra para restaurar.
fr: Aucun achat à restaurer.
it: Nessun acquisto da ripristinare.
ja: 復元する購入が見つかりません。
ko: 복원할 구매를 찾을 수 없어요.
nl: Geen aankopen gevonden om te herstellen.
pt_br: Nenhuma compra encontrada para restaurar.
pt_pt: Nenhuma compra encontrada para restaurar.
zh_hans: 找不到可还原的购买。
zh_hant: 找不到可還原的購買。

# purchase_restored_success
source: Purchase restored successfully!
ca: Compra restaurada correctament.
de: Kauf erfolgreich wiederhergestellt!
es: Compra restaurada correctamente.
fr: Achat restauré avec succès !
it: Acquisto ripristinato con successo!
ja: 購入を復元しました！
ko: 구매를 복원했어요!
nl: Aankoop succesvol hersteld!
pt_br: Compra restaurada com sucesso!
pt_pt: Compra restaurada com sucesso!
zh_hans: 购买还原成功！
zh_hant: 購買還原成功！

# purchase_success_message
source: You now have unlimited plays!
ca: Ara tens partides il·limitades!
de: Du hast jetzt unbegrenzte Spiele!
es: ¡Ahora tienes partidas ilimitadas!
fr: Tu as maintenant des parties illimitées !
it: Ora hai partite illimitate!
ja: 無制限プレイが使えるようになりました！
ko: 이제 무제한 플레이를 사용할 수 있어요!
nl: Je hebt nu onbeperkt spelen!
pt_br: Agora você tem partidas ilimitadas!
pt_pt: Agora tem partidas ilimitadas!
zh_hans: 你现在可以无限畅玩了！
zh_hant: 你現在可以無限暢玩了！

# purchase_success_title
source: Purchase Successful
ca: Compra correcta
de: Kauf erfolgreich
es: Compra realizada
fr: Achat réussi
it: Acquisto riuscito
ja: 購入成功
ko: 구매 성공
nl: Aankoop geslaagd
pt_br: Compra concluída
pt_pt: Compra concluída
zh_hans: 购买成功
zh_hant: 購買成功

source: Redeem Code
ca: Bescanvia un codi
de: Code einlösen
es: Canjear código
fr: Utiliser un code
it: Riscatta codice
ja: コードを使う
ko: 코드 사용
nl: Code inwisselen
pt_br: Resgatar código
pt_pt: Resgatar código
zh_hans: 兑换代码
zh_hant: 兌換代碼

# restart
source: Play again
ca: Tornar a jugar
de: Nochmal spielen
es: Jugar de nuevo
fr: Rejouer
it: Gioca di nuovo
ja: もう一度
ko: 다시 플레이
nl: Opnieuw spelen
pt_br: Jogar de novo
pt_pt: Jogar de novo
zh_hans: 再玩一次
zh_hant: 再玩一次

source: Restore Purchases
ca: Restaurar compres
de: Käufe wiederherstellen
es: Restaurar compras
fr: Restaurer les achats
it: Ripristina acquisti
ja: 購入を復元
ko: 구매 복원
nl: Aankopen herstellen
pt_br: Restaurar compras
pt_pt: Restaurar compras
zh_hans: 还原购买
zh_hant: 還原購買

source: Resume
ca: Reprén
de: Fortsetzen
es: Reanudar
fr: Reprendre
it: Riprendi
ja: 再開
ko: 계속
nl: Hervatten
pt_br: Retomar
pt_pt: Retomar
zh_hans: 继续
zh_hant: 繼續

source: Rival car
ca: Cotxe rival
de: Gegnerauto
es: Coche rival
fr: Voiture rivale
it: Auto rivale
ja: ライバルの車
ko: 라이벌 차량
nl: Tegenstanderauto
pt_br: Carro rival
pt_pt: Carro rival
zh_hans: 对手车辆
zh_hant: 對手車輛

source: Score
ca: Puntuació
de: Punkte
es: Puntuación
it: Punteggio
ja: スコア
ko: 점수
pt_br: Pontuação
pt_pt: Pontuação
zh_hans: 分数
zh_hant: 分數

source: Score: %lld
ca: Puntuació: %lld
de: Punkte: %lld
es: Puntuación: %lld
it: Punteggio: %lld
ja: スコア: %lld
ko: 점수: %lld
pt_br: Pontuação: %lld
pt_pt: Pontuação: %lld
zh_hans: 分数：%lld
zh_hant: 分數：%lld

source: Screenshot capture ready
ca: Captura de pantalla preparada
de: Screenshot-Aufnahme bereit
es: Captura de pantalla lista
fr: Capture d'écran prête
it: Cattura screenshot pronta
ja: スクリーンショット撮影の準備完了
ko: 스크린샷 촬영 준비 완료
nl: Screenshotcapture gereed
pt_br: Captura de tela pronta
pt_pt: Captura de ecrã pronta
zh_hans: 屏幕截图撷取就绪
zh_hant: 螢幕截圖擷取就緒

source: Settings
ca: Configuració
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni
ja: 設定
ko: 설정
nl: Instellingen
pt_br: Ajustes
pt_pt: Definições
zh_hans: 设置
zh_hant: 設定

# settings_accessibility
source: Accessibility
ca: Accessibilitat
de: Bedienungshilfen
es: Accesibilidad
fr: Accessibilité
it: Accessibilità
ja: アクセシビリティ
ko: 손쉬운 사용
nl: Toegankelijkheid
pt_br: Acessibilidade
pt_pt: Acessibilidade
zh_hans: 辅助使用
zh_hant: 輔助使用

# settings_audio_cue_tutorial
source: Audio cue tutorial
ca: Tutorial de pistes d'àudio
de: Audio-Hinweis-Tutorial
es: Tutorial de pistas de audio
fr: Tutoriel des indices audio
it: Tutorial segnali audio
ja: 音声キュー チュートリアル
ko: 오디오 큐 튜토리얼
nl: Audio-aanwijzingentutorial
pt_br: Tutorial de pistas sonoras
pt_pt: Tutorial de pistas sonoras
zh_hans: 音效提示教学
zh_hant: 音效提示教學

# settings_audio_feedback_mode
source: Audio feedback mode
ca: Mode de retroalimentació d'àudio
de: Audio-Feedback-Modus
es: Modo de retroalimentación de audio
fr: Mode de retour audio
it: Modalità feedback audio
ja: 音声フィードバック
ko: 오디오 피드백
nl: Audioreactiemodus
pt_br: Modo de feedback de áudio
pt_pt: Modo de feedback de áudio
zh_hans: 音效回馈模式
zh_hant: 音效回饋模式

# settings_audio_feedback_mode_cue_arpeggio
source: Audio cues (arpeggio)
ca: Pistes d'àudio (arpegi)
de: Audio-Hinweise (Arpeggio)
es: Pistas de audio (arpegio)
fr: Indices audio (arpège)
it: Segnali audio (arpeggio)
ja: 音声キュー（アルペジオ）
ko: 오디오 큐 (아르페지오)
nl: Audio-aanwijzingen (arpeggio)
pt_br: Pistas sonoras (arpejo)
pt_pt: Pistas sonoras (arpejo)
zh_hans: 音效提示（琶音）
zh_hant: 音效提示（琶音）

# settings_audio_feedback_mode_cue_chord
source: Audio cues (chord)
ca: Pistes d'àudio (acord)
de: Audio-Hinweise (Akkord)
es: Pistas de audio (acorde)
fr: Indices audio (accord)
it: Segnali audio (accordo)
ja: 音声キュー（コード）
ko: 오디오 큐 (코드)
nl: Audio-aanwijzingen (akkoord)
pt_br: Pistas sonoras (acorde)
pt_pt: Pistas sonoras (acorde)
zh_hans: 音效提示（和弦）
zh_hant: 音效提示（和弦）

# settings_audio_feedback_mode_cue_lane_pulses
source: Audio cues (lane pulses)
ca: Pistes d'àudio (polsos de carril)
de: Audio-Hinweise (Spurpulse)
es: Pistas de audio (pulsos por carril)
fr: Indices audio (pulsations de voie)
it: Segnali audio (impulsi di corsia)
ja: 音声キュー（レーンパルス）
ko: 오디오 큐 (차선 펄스)
nl: Audio-aanwijzingen (baanpulsen)
pt_br: Pistas sonoras (pulsos de faixa)
pt_pt: Pistas sonoras (pulsos de faixa)
zh_hans: 音效提示（车道脉冲）
zh_hant: 音效提示（車道脈衝）

# settings_audio_feedback_mode_retro
source: Retro audio
ca: Àudio retro
es: Audio retro
fr: Audio rétro
it: Audio retro
ja: レトロ音声
ko: 레트로 오디오
pt_br: Áudio retrô
pt_pt: Áudio retrô
zh_hans: 复古音效
zh_hant: 復古音效

# settings_audio_feedback_mode_voiceover_default
source: Using Audio cues (arpeggio) (default when VoiceOver is on)
ca: Usant Pistes d'àudio (arpegi) (predeterminat quan VoiceOver està actiu)
de: Audio-Hinweise (Arpeggio) (Standard bei aktivem VoiceOver)
es: Usando Pistas de audio (arpegio) (predeterminado cuando VoiceOver está activo)
fr: Indices audio (arpège) (par défaut quand VoiceOver est activé)
it: Segnali audio (arpeggio) (predefinito con VoiceOver attivo)
ja: VoiceOverオン時のデフォルト: 音声キュー（アルペジオ）
ko: VoiceOver 사용 시 기본값: 오디오 큐 (아르페지오)
nl: Audio-aanwijzingen (arpeggio) (standaard wanneer VoiceOver aan staat)
pt_br: Usando pistas sonoras (arpejo) (padrão com VoiceOver)
pt_pt: Usando pistas sonoras (arpejo) (padrão com VoiceOver)
zh_hans: VoiceOver 开启时默认：音效提示（琶音）
zh_hant: VoiceOver 開啟時預設：音效提示（琶音）

# settings_big_cars
source: Big Cars
ca: Cotxes grans
de: Große Autos
es: Coches grandes
fr: Grandes voitures
it: Auto grandi
ja: 大きい車
ko: 큰 차
nl: Grote auto's
pt_br: Carros grandes
pt_pt: Carros grandes
zh_hans: 大型车辆
zh_hant: 大型車輛

source: Settings coming soon
ca: Configuració properament
de: Einstellungen demnächst
es: Ajustes próximamente
fr: Réglages bientôt disponibles
it: Impostazioni in arrivo
ja: 設定は近日公開
ko: 설정 곧 제공
nl: Instellingen binnenkort
pt_br: Ajustes em breve
pt_pt: Definições em breve
zh_hans: 设置即将推出
zh_hant: 設定即將推出

# settings_controller
source: Controller
ca: Comandament
es: Mando
fr: Manette
ja: コントローラー
ko: 컨트롤러
pt_br: Controle
pt_pt: Controle
zh_hans: 控制器
zh_hant: 控制器

# settings_controller_footnote
source: Remapped buttons replace the default D-pad/Menu bindings for those actions. The left stick remains a left/right backup. Arrow keys remain active on Mac.
ca: Els botons remapejats substituïxen les assignacions predeterminades de D-pad/Menú per a eixes accions. El stick esquerre continua com a suport esquerra/dreta. Les tecles de fletxa continuen actives al Mac.
de: Neu zugewiesene Tasten ersetzen die Standard-D-pad/Menü-Belegungen für diese Aktionen. Der linke Stick bleibt als Links/Rechts-Backup. Pfeiltasten bleiben auf dem Mac aktiv.
es: Los botones remapeados sustituyen las asignaciones predeterminadas de D-pad/Menú para esas acciones. El stick izquierdo sigue como respaldo izquierda/derecha. Las teclas de flecha siguen activas en Mac.
fr: Les boutons remappés remplacent les assignations D-pad/Menu par défaut pour ces actions. Le stick gauche reste une option gauche/droite. Les touches fléchées restent actives sur Mac.
it: I pulsanti rimappati sostituiscono le assegnazioni predefinite di D-pad/Menu per quelle azioni. Lo stick sinistro resta come backup sinistra/destra. I tasti freccia restano attivi su Mac.
ja: 再割り当てしたボタンは、その操作のデフォルトの十字キー/メニューを置き換えます。左スティックは左右のバックアップとして残ります。Macでは矢印キーも有効です。
ko: 재할당한 버튼은 해당 동작의 기본 D-pad/메뉴를 대체합니다. 왼쪽 스틱은 좌우 백업으로 남습니다. Mac에서는 화살표 키도 활성화됩니다.
nl: Hertoegewezen knoppen vervangen de standaard D-pad/Menu-toewijzingen voor die acties. De linker stick blijft als links/rechts-back-up. Pijltjestoetsen blijven actief op Mac.
pt_br: Botões remapeados substituem os padrões de D-pad/Menu para essas ações. O analógico esquerdo continua como backup esquerda/direita. As setas permanecem ativas no Mac.
pt_pt: Botões remapeados substituem os padrões de D-pad/Menu para essas ações. O analógico esquerdo continua como backup esquerda/direita. As setas permanecem ativas no Mac.
zh_hans: 重新对应的按钮会取代该动作的默认方向键/选单。左摇杆仍可作为左右备援。Mac 上方向键仍可使用。
zh_hant: 重新對應的按鈕會取代該動作的預設方向鍵/選單。左搖桿仍可作为左右備援。Mac 上方向鍵仍可使用。

# settings_controller_move_left
source: Move Left Button
ca: Botó moure esquerra
de: Taste Links
es: Botón mover izquierda
fr: Bouton gauche
it: Pulsante sinistra
ja: 左移動ボタン
ko: 왼쪽 이동 버튼
nl: Knop links
pt_br: Botão mover esquerda
pt_pt: Botão mover esquerda
zh_hans: 向左移动按钮
zh_hant: 向左移動按鈕

# settings_controller_move_right
source: Move Right Button
ca: Botó moure dreta
de: Taste Rechts
es: Botón mover derecha
fr: Bouton droite
it: Pulsante destra
ja: 右移動ボタン
ko: 오른쪽 이동 버튼
nl: Knop rechts
pt_br: Botão mover direita
pt_pt: Botão mover direita
zh_hans: 向右移动按钮
zh_hant: 向右移動按鈕

# settings_controller_pause_resume
source: Pause/Resume Button
ca: Botó pausa/reprendre
de: Pause/Fortsetzen-Taste
es: Botón pausa/reanudar
fr: Bouton pause/reprendre
it: Pulsante pausa/riprendi
ja: 一時停止/再開ボタン
ko: 일시 정지/재개 버튼
nl: Pauze/hervat-knop
pt_br: Botão pausar/retomar
pt_pt: Botão pausar/retomar
zh_hans: 暂停/继续按钮
zh_hant: 暫停/繼續按鈕

# settings_controls_how_to_play
source: How to play the game
ca: Com jugar al joc
de: So spielst du
es: Cómo jugar
fr: Comment jouer
it: Come giocare
ja: 遊び方
ko: 플레이 방법
nl: Hoe je speelt
pt_br: Como jogar
pt_pt: Como jogar
zh_hans: 玩法说明
zh_hant: 玩法說明
